
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "0Xo-zm-JfF"; */
"0Xo-zm-JfF.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "1RY-32-P2h"; */
"1RY-32-P2h.title" = "Şifre:";

/* Class = "NSTextFieldCell"; title = "Invalid credentials"; ObjectID = "7CG-rP-XFM"; */
"7CG-rP-XFM.title" = "Geçersiz kimlik bilgileri";

/* Class = "NSTextFieldCell"; title = "to check for updated images."; ObjectID = "ATG-zl-Z95"; */
"ATG-zl-Z95.title" = "güncellenmiş görselleri kontrol etmek için.";

/* Class = "NSWindow"; title = "OpenAsset Login"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "OpenAsset Girişi";

/* Class = "NSTextFieldCell"; title = "[URL goes here]"; ObjectID = "GOa-FS-LPV"; */
"GOa-FS-LPV.title" = "[URL burada]";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "LLa-yH-odU"; */
"LLa-yH-odU.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Please enter your OpenAsset credentials for:"; ObjectID = "ZXw-H9-4dt"; */
"ZXw-H9-4dt.title" = "Lütfen OpenAsset kimlik bilgilerinizi girin:";

/* Class = "NSTextFieldCell"; title = "User name:"; ObjectID = "bKy-nd-v1t"; */
"bKy-nd-v1t.title" = "Kullanıcı adı:";
